{
  "id": "general_x",
  "name": "Фронтальний навантажувач General X",
  "product_subtitle": "Комплектація: Навантажувач, зерновий ківш 2м (1.1 куб),<br>розподільник 2Р80, джойстик керування",
  "firestore_id": "general_x",
  "folder": "General X",
  "photos": [
    "x-1.jpg",
    "x-2.jpg",
    "x-3.jpg",
    "x-4.jpg",
    "x-5.jpg",
    "x-6.jpg"
  ],
  "intro": "Перетворіть свій трактор на універсальну спецтехніку з General X — надійним навантажувачем, який без зусиль оперує 2-тонними вантажами та ідеально планує територію.",
  "benefits_title": "Проблеми, про які ви забудете з General X",
  "benefits": [
    {
      "title": "Просипання вантажу при підйомі на велику висоту",
      "items": [
        "Унікальна копіювальна система виключає перекидання ковша.",
        "Дозволяє безпечно завантажувати єврофури та причепи",
        "Максимальна стабільність вантажу в будь-якому положенні стріли."
      ]
    },
    {
      "title": "Ризик поломки трактора через нерівномірне навантаження",
      "items": [
        "Підрамні тяги до задньої осі та стягуючий гвинт зміщують тиск на центр трактора.",
        "Конструкція забезпечує додаткову жорсткість та захищає раму трактора.",
        "Рівні стійки гарантують ідеальну посадку та розподіл зусиль."
      ]
    },
    {
      "title": "Знос вузлів та деформація при роботі на нерівностях",
      "items": [
        "Потужні гідроциліндри з 50 мм штоком та ШС підшипниками захищають стрілу від зламу.",
        "Виготовлений із першокласної сталі з товщиною стінок кріплень до 30 мм.",
        "Змінні втулки та пальці з прес-маслюками значно подовжують термін служби."
      ]
    }
  ],
  "specs": [
    {
      "title": "Потужність та конструкція",
      "items": [
        "Вантажопідйомність: до 2000 кг. Висота підйому: 4.3 м (по низу ківша)",
        "Товщина металу: стріла до 18 мм, стійки та лонжерони — 30 мм."
      ]
    },
    {
      "title": "Гідравлічна система",
      "items": [
        "Сталеві трубки високого тиску Hansa-Flex та двопалеткові рукави високого тиску.",
        "Гідроциліндри: на підйом 50х80х630 мм; на виворіт 40х80х320 мм. Ресурс 10 000 повних ходів."
      ]
    },
    {
      "title": "Виготовлення та якість",
      "items": [
        "Сертифіковане виробництво з використанням лазерної різки та ЧПУ.",
        "Повний комплект для підключення: стійки, кріплення, підрамні тяги та гвинт.",
        "Можливість встановлення широкого спектра змінного обладнання."
      ]
    }
  ],
  "conditions": [
    {
      "title": "Платіж",
      "description": "Авансом 50% від вартості. Залишок при отриманні товару."
    },
    {
      "title": "Доставка",
      "description": "Власним транспортом замовника або логістичними компаніями. Повна перевірка перед відвантаженням."
    },
    {
      "title": "Гарантія",
      "description": "12 місяців від дати продажу. Гарантія не поширюється на швидкозношувані деталі."
    }
  ],
  "bonus": "Підпадає під державну компенсацію 25% вартості!",
  "loyalty": "2% від суми покупки нараховуються на бонусний рахунок для наступних замовлень.",
  "manufacturing_time": "Термін виготовлення та відвантаження: до 14 робочих днів.",
  "delivery_info": "Доставка та пусконаладка: <strong>ВКЛЮЧЕНО У ВАРТІСТЬ</strong>"
}